Indicates if the cell is overridden or not.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public bool IsOverridden { get; }
  Visual Basic
Public ReadOnly Property IsOverridden As Boolean
	Get
  Visual C++
public:
property bool IsOverridden {
	bool get ();
}
 See Also
  TableCellStyle Class
  Autodesk.Revit.DB Namespace